{
  "navbar-home": "Startseite",
  "navbar-about": "Über uns",
  "navbar-products": "Produkte",
  "navbar-services": "Dienstleistungen",
  "navbar-contact": "Kontakt",
  "cookie-message": "Durch die weitere Nutzung unserer Website stimmen Sie der Verwendung von Cookies zu.",
  "accept-cookies": "Akzeptieren",
  "decline-cookies": "Ablehnen",
  "main-title": "Ihr vertrauenswürdiger Anbieter für effiziente und effektive Lösungen in Heizung, Klimaanlage und Lüftung",
  "main-button": "Mehr über uns",
  "main-products-heading": "Unsere Produkte",
  "main-see-all-products": "Alle Produkte anzeigen",
  "main-services-heading": "Unsere Dienstleistungen",
  "main-see-all-services": "Alle Dienstleistungen anzeigen",
  "partners-heading": "Unsere Partner",
  "footer-copy-right": "2023 Ventaire. Alle Rechte vorbehalten.",
  "footer-cookie-policy-link": "Cookie und Datenschutzrichtlinien",
  "footer-contact-us": "Kontaktieren Sie uns",
  "footer-address": "Adresse",
  "product1-title": "Komponenten für Lüftungssysteme",
  "product1-description": "Rechteckige, spiralförmige und flachovale Kanäle und Fittings",
  "product2-title": "Luft-Wasser-Wärmepumpen",
  "product2-description": "Split-Wärmepumpen mit und ohne integrierten Warmwasserspeicher",
  "product3-title": "Luft-Luft-Wärmepumpen",
  "product3-description": "Standard VRF- und Heat Recovery VRF-Systeme",
  "service1-title": "Projektplanung",
  "service1-description": "HVAC-System- und Projektplanung",
  "service2-title": "Wärmepumpeninstallationen",
  "service2-description": "Installation von Luft-Wasser- und Luft-Luft-Wärmepumpen für Wohn- und Gewerbeobjekte",
  "service3-title": "Lüftungssysteme",
  "service3-description": "Lüftungssysteme für Wohn- und Gewerbeobjekte",
  "about-title": "Über unser Unternehmen",
  "about-content": "Willkommen bei Ventaire! Wir sind ein Familienunternehmen mit über 30 Jahren Erfahrung in der Branche und freuen uns, unser Fachwissen auf den deutschen Markt zu bringen. Unsere Expansion nach Deutschland ist Teil unserer Strategie, unsere Dienstleistungen in der gesamten Europäischen Union auszubauen.\n\nAls Familienunternehmen sind wir bestrebt, unseren Kunden den höchsten Service- und Qualitätsstandard zu bieten. Wir verstehen die Bedeutung eines komfortablen und gesunden Zuhauses oder Arbeitsplatzes und streben danach, die besten Lösungen für Heizung, Klimaanlage und Lüftung anzubieten, um Ihren Bedürfnissen gerecht zu werden.\n\nUnser Team von hochqualifizierten und zertifizierten Technikern verfügt über das Wissen und die Erfahrung, um jedes Installations-, Reparatur- oder Wartungsprojekt zu bewältigen. Wir verwenden nur die neueste Technologie und Ausrüstung, um sicherzustellen, dass unsere Arbeit effizient und effektiv erledigt wird und Ihnen auf lange Sicht Zeit und Geld spart.\n\nBei unserem Unternehmen legen wir Wert auf Transparenz und Ehrlichkeit und arbeiten eng mit unseren Kunden zusammen, um sicherzustellen, dass sie jeden Schritt des Prozesses verstehen. Wir bieten auch wettbewerbsfähige Preise und Finanzierungsoptionen an, um unsere Dienstleistungen für jeden zugänglich zu machen.\n\nWir freuen uns, Teil der deutschen Gemeinschaft zu sein, und freuen uns darauf, außergewöhnliche Heizungs-, Klima- und Lüftungsdienstleistungen für unsere Kunden anzubieten. Vielen Dank, dass Sie uns als Ihren vertrauenswürdigen HVAC-Anbieter ausgewählt haben.",
  "about-contact": "Kontaktieren Sie uns für Ihre Anfragen",
  "about-contact-button": "Kontakt"
}
